[
  {
    "en": "Wise men speak because they have something to say, fools because they have to say something.",
    "ru": "Мудрые люди говорят потому, что им есть, что сказать, глупцы — потому что они должны сказать что-то.",
    "ruAuthor": "Платон",
    "enAuthor": "Platon"
  },
  {
    "en": "Chop your own wood and it will warm you twice.",
    "ru": "Коли свои дрова сам, и ты согреешься дважды.",
    "ruAuthor": "Генри Форд",
    "enAuthor": "Henry Ford"
  },
  {
    "en": "Work hard to get what you like, otherwise you'll be forced to just like what you get.",
    "ru": "Работайте усердно, чтобы получить то, что любите, иначе придется полюбить то, что получили.",
    "ruAuthor": "Бернард Шоу",
    "enAuthor": "Bernard Shaw"
  },
  {
    "en": "In the End, we will remember not the words of our enemies, but the silence of our friends.",
    "ru": "В конце концов, мы будем помнить не слова врагов, а молчание друзей.",
    "ruAuthor": "Мартин Лютер Кинг",
    "enAuthor": "Martin Luther King"
  },
  {
    "en": "When you do something noble and beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps.",
    "ru": "Если вы делаете что-то прекрасное и возвышенное, а этого никто не замечает — не расстраивайтесь: солнце каждое утро устраивает прекрасное зрелище, но большая часть зрителей в это время еще спит.",
    "ruAuthor": "Джон Леннон",
    "enAuthor": "John Winston Lennon"
  },
  {
    "en": "Success is the ability to go from failure to failure without losing your enthusiasm.",
    "ru": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма.",
    "ruAuthor": "Уинстон Черчилль",
    "enAuthor": "Winston Spencer-Churchill"
  },
  {
    "en": "The biggest risk is not taking any risk. In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "ru": "Самый большой риск — не брать на себя никакого риска. В мире, который очень быстро меняется, только одна стратегия гарантирует провал: отсутствие риска.",
    "ruAuthor": "Марк Цукерберг",
    "enAuthor": "Mark Elliot Zuckerberg"
  },
  {
    "en": "The purpose of life is to live correctly, think correctly, and act correctly.",
    "ru": "Цель жизни заключается в том, чтобы правильно жить, правильно мыслить и правильно действовать.",
    "ruAuthor": "Махатма Ганди",
    "enAuthor": " Mohandas Gandhi"
  },
  {
    "en": "In the middle of difficulty lies opportunity.",
    "ru": "В центре трудности лежит возможность.",
    "ruAuthor": "Альберт Эйнштейн",
    "enAuthor": "Hans Albert Einstein"
  },
  {
    "en": "Only two things we'll regret on deathbed – that we are a little loved and little traveled.",
    "ru": "Только о двух вещах мы будем жалеть на смертном одре: что мало любили и мало путешествовали.",
    "ruAuthor": "Марк Твен",
    "enAuthor": "Mark Twain"
  },
  {
    "en": "My mom always said life was like a box of chocolates. You never know what you're gonna get.",
    "ru": "Моя мама всегда говорила, что жизнь — как коробка шоколадных конфет. Никогда не знаешь, какая тебе достанется.",
    "ruAuthor": "Форрест Гамп",
    "enAuthor": "Forrest Gump"
  },
  {
    "en": "We buy things we don't need, to impress people we don't like.",
    "ru": "Мы покупаем вещи, которые нам не нужны, чтобы впечатлить людей, которых мы не любим.",
    "ruAuthor": "«Бойцовский клуб»",
    "enAuthor": "«Fight Club»"
  },
  {
    "en": "You need to take your enemy's side if you're going to see things the way they do.",
    "ru": "Нужно принять сторону врага, если хотите увидеть вещи так же, как он.",
    "ruAuthor": "«Игра престолов»",
    "enAuthor": "«Game of Thrones»"
  },
  {
    "en": "Your time is limited, so don't waste it living someone else's life.",
    "ru": "Ваше время ограничено, так что не теряйте его, проживая чужую жизнь.",
    "ruAuthor": "Стив Джобс",
    "enAuthor": "Steve Jobs"
  },
  {
    "en": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change.",
    "ru": "Выживает не самый сильный и не самый умный, а тот, кто лучше всех приспосабливается к изменениям.",
    "ruAuthor": "Чарльз Дарвин",
    "enAuthor": "Charles Robert Darwin"
  },
  {
    "en": "Love the life you live, and live the life you love.",
    "ru": "Люби жизнь, которой живешь и живи жизнью, которую любишь.",
    "ruAuthor": "БоБ Марли",
    "enAuthor": "Robert Nesta Marley"
  },
  {
    "en": "You only live once, but if you do it right, once is enough.",
    "ru": "Вы живете только один раз, но если вы все делаете правильно, достаточно одного раза.",
    "ruAuthor": "Мэй Уэст",
    "enAuthor": "Mae West"
  },
  {
    "en": "Life is a succession of lessons which must be lived to be understood.",
    "ru": "Жизнь — это последовательность уроков, которые нужно прожить, чтобы понять.",
    "ruAuthor": "Ральф Уолдо Эмерсон",
    "enAuthor": "Ralph Waldo Emerson"
  },
  {
    "en": "Logic will get you from A to B. Imagination will take you anywhere.",
    "ru": "Логика доставит вас из точки А в точку Б. Воображение приведет вас куда угодно.",
    "ruAuthor": "Альберт Эйнштейн",
    "enAuthor": "Albert Einstein"
  },
  {
    "en": "Political language is designed to make lies sound truthful and murder respectable and to give an appearance of solidity to pure wind.",
    "ru": "Политический язык придумали для того, чтобы заставить ложь звучать правдиво, а убийство уважительно, а также придать видимость солидности пустому звуку.",
    "ruAuthor": "Джордж Оруэл",
    "enAuthor": "George Orwell"
  }
]
